<unk>	0
<s>	0
</s>	0
▁	-2.52317
▁,	-3.31887
▁。	-3.73377
▁的	-3.87069
的	-4.36897
▁(	-4.48779
▁)	-4.48811
▁"	-5.06597
▁在	-5.09766
了	-5.27863
▁和	-5.30939
在	-5.47777
•	-5.52435
于	-5.55044
是	-5.63609
▁a	-5.71579
l	-5.7823
人	-5.81191
▁他	-5.84068
▁一	-5.87091
▁对	-5.90114
尔	-5.97686
▁了	-6.01617
▁该	-6.02112
、	-6.02685
▁是	-6.08194
▁将	-6.08738
▁:	-6.11998
▁不	-6.12469
会	-6.1259
▁中	-6.14351
到	-6.14556
说	-6.17963
▁他们	-6.20779
▁e	-6.21811
r	-6.22683
u	-6.26274
▁与	-6.29807
上	-6.31189
▁c	-6.33059
利	-6.33799
▁b	-6.34556
t	-6.34902
%	-6.35373
▁人	-6.36352
▁年	-6.36883
▁d	-6.37056
▁有	-6.37466
机	-6.37786
▁并	-6.3996
▁这	-6.40624
▁而	-6.43593
斯	-6.44724
▁我	-6.46893
▁我们	-6.47053
▁它	-6.47724
者	-6.4787
有	-6.48409
▁为	-6.48743
▁已	-6.49025
员	-6.49742
▁k	-6.52714
▁以	-6.5344
▁m	-6.54278
▁时	-6.55498
▁s	-6.56539
▁-	-6.56971
i	-6.5976
n	-6.60059
s	-6.60347
家	-6.61046
地	-6.6137
▁特	-6.61491
中	-6.6272
▁g	-6.62874
▁p	-6.63691
▁或	-6.66058
▁从	-6.67866
▁n	-6.6802
e	-6.68867
er	-6.68906
▁但	-6.71873
议	-6.72182
对	-6.72609
a	-6.73192
来	-6.73436
▁说	-6.7357
▁其	-6.74414
此	-6.75899
▁大	-6.7606
为	-6.76619
▁上	-6.77585
d	-6.77944
力	-6.77978
▁此	-6.78888
▁德	-6.79243
▁进行	-6.79249
一个	-6.79946
▁z	-6.80288
o	-6.80936
▁可以	-6.81026
位	-6.81976
▁美国	-6.82039
y	-6.82675
▁向	-6.82921
▁h	-6.83014
▁来	-6.83884
▁还	-6.84369
▁le	-6.84412
▁l	-6.85632
▁r	-6.86857
▁到	-6.86909
克	-6.87138
▁这些	-6.87886
商	-6.88031
an	-6.88544
▁t	-6.89296
▁最	-6.9025
▁奥	-6.91302
▁多	-6.92832
▁f	-6.92877
▁因	-6.93413
▁都	-6.9378
着	-6.94045
▁利	-6.94516
k	-6.94995
▁新	-6.95521
▁公司	-6.95544
民	-6.95637
▁o	-6.96403
▁也	-6.96458
出	-6.96683
▁200	-6.9713
▁银行	-6.97307
▁一个	-6.97944
▁没有	-7.0048
▁就	-7.00577
大	-7.0071
▁如果	-7.01298
▁当	-7.01597
▁者	-7.02204
g	-7.03445
次	-7.0349
▁i	-7.03773
ar	-7.04032
里	-7.04499
▁斯	-7.0546
▁v	-7.05588
方	-7.05823
间	-7.06236
▁加	-7.06535
▁西	-7.06573
▁由	-7.0693
▁但是	-7.07018
▁3	-7.07415
亚	-7.07646
院	-7.08482
下	-7.08763
性	-7.09524
▁更	-7.09595
度	-7.09891
▁指	-7.10081
▁被	-7.10278
▁下	-7.11022
法	-7.11767
一	-7.11884
▁克	-7.13009
"	-7.13095
《	-7.14637
动	-7.15191
▁》	-7.15326
▁并且	-7.1564
德	-7.15692
▁周	-7.15736
▁根据	-7.16034
▁所	-7.16584
▁to	-7.17192
▁国	-7.17464
(	-7.18556
▁德国	-7.19401
▁她	-7.19613
点	-7.19764
天	-7.19929
▁计划	-7.2023
▁后	-7.2082
00	-7.20984
0	-7.2099
将	-7.21358
▁j	-7.21597
论	-7.21633
▁前	-7.22585
▁意	-7.22938
车	-7.23079
7	-7.2329
达	-7.23726
▁地	-7.23926
▁公	-7.24499
年	-7.24532
定	-7.24737
内	-7.24759
▁可	-7.24761
长	-7.24978
和	-7.25417
场	-7.25652
▁无	-7.26587
都	-7.26701
信	-7.27151
▁比	-7.27401
▁欧	-7.27588
国	-7.27797
然	-7.28187
其	-7.28238
▁巴	-7.28557
行	-7.28932
▁科	-7.29358
事	-7.29744
子	-7.29951
时	-7.30184
▁非常	-7.30639
可以	-7.30644
果	-7.31495
道	-7.3212
▁很	-7.32375
▁分	-7.32522
▁.	-7.3282
▁卡	-7.33549
▁in	-7.33696
公司	-7.34327
▁法	-7.35313
▁这一	-7.35422
外	-7.35557
á	-7.35766
▁因为	-7.36621
罗	-7.36684
▁伊	-7.36684
▁1	-7.36893
▁保	-7.37833
▁政府	-7.37967
▁普	-7.38439
▁获得	-7.38724
▁已经	-7.38986
▁这是	-7.39015
数	-7.39542
x	-7.39766
拉	-7.39766
▁高	-7.40046
▁价格	-7.4038
▁日	-7.40776
▁内	-7.4099
c	-7.41119
▁马	-7.41146
▁金融	-7.41793
▁会	-7.41891
▁主	-7.41986
▁安	-7.42631
▁预	-7.42901
p	-7.4307
b	-7.43867
▁总	-7.44052
大利	-7.4422
用	-7.4426
▁成	-7.44265
▁)。	-7.44773
个	-7.45757
▁车	-7.45828
▁ne	-7.45965
部	-7.46342
物	-7.46557
兰	-7.48166
盟	-7.4828
▁el	-7.48601
▁?	-7.48912
▁以及	-7.49275
▁市场	-7.49632
▁其他	-7.50017
▁自	-7.50137
▁格	-7.50632
▁看	-7.51179
▁海	-7.51204
m	-7.51235
▁y	-7.51808
顿	-7.52825
▁lo	-7.53416
助	-7.53675
▁达	-7.53959
▁开始	-7.54018
▁认为	-7.54377
▁现	-7.54533
象	-7.54903
▁下降	-7.54992
▁发	-7.55191
▁通过	-7.55258
元	-7.55302
▁出	-7.55563
▁音乐	-7.55614
▁维	-7.55848
9	-7.55993
片	-7.57587
▁危	-7.5766
件	-7.57664
▁捷克	-7.58483
▁报	-7.58794
▁雷	-7.59454
▁调查	-7.59806
▁es	-7.59837
▁协	-7.6017
▁小	-7.60378
我	-7.60769
▁5	-7.60927
好	-7.61693
,	-7.62083
–	-7.62587
后	-7.62748
▁'	-7.6319
on	-7.63784
▁mi	-7.63866
▁结	-7.64023
▁co	-7.64047
合	-7.64301
▁关	-7.64859
▁表示	-7.6486
▁9	-7.65013
▁两	-7.65127
金	-7.65336
方式	-7.65386
▁纳	-7.65787
▁一些	-7.65873
▁明	-7.65949
入	-7.66124
理	-7.6614
其他	-7.66186
日	-7.66411
▁la	-7.66568
▁约	-7.66873
能	-7.67137
▁于	-7.67273
制	-7.6749
▁任何	-7.67821
▁尼	-7.68404
▁亿美元	-7.68867
学	-7.69057
▁pa	-7.69375
▁ti	-7.69381
▁这样	-7.69657
▁点	-7.6996
名	-7.70161
▁三	-7.70189
▁这个	-7.70531
▁再	-7.70534
得	-7.70646
▁an	-7.70732
▁所有	-7.70783
▁出现	-7.70985
加	-7.71016
▁go	-7.71086
马	-7.71446
话	-7.71488
v	-7.71557
党	-7.71633
情	-7.71695
市场	-7.71777
▁手	-7.71856
▁托	-7.71942
▁月	-7.71957
▁er	-7.72025
▁里	-7.72037
▁re	-7.72234
▁亚	-7.72504
巴	-7.72697
▁运营	-7.73138
止	-7.73393
国家	-7.73444
如	-7.73709
体	-7.7388
▁7	-7.73907
▁基	-7.74012
量	-7.74029
▁w	-7.74038
品	-7.74212
▁国家	-7.74843
▁过	-7.75052
▁那	-7.75082
▁降	-7.75131
▁这种	-7.75152
▁你	-7.75778
高	-7.75893
客	-7.76522
而	-7.76558
▁ic	-7.76582
▁部	-7.77228
▁具	-7.77689
▁罗	-7.77815
▁可能	-7.77931
▁正	-7.77956
▁拉	-7.79025
型	-7.79364
演	-7.79546
项	-7.79573
拥有	-7.79582
现	-7.80049
▁要	-7.80092
▁支付	-7.80133
▁购买	-7.80133
▁尽管	-7.80134
▁之后	-7.80193
▁特别	-7.80233
.	-7.80237
费	-7.80398
▁全	-7.80731
▁第二	-7.80947
3	-7.81012
▁提供	-7.81107
▁文	-7.81259
▁瓦	-7.81412
款	-7.81426
过	-7.8158
▁ma	-7.81808
▁同时	-7.81815
▁飞	-7.82202
▁之	-7.82513
▁之前	-7.82583
▁工作	-7.82645
▁回	-7.8269
▁即	-7.82871
▁队	-7.82921
▁让	-7.83148
▁欧洲	-7.83445
▁市	-7.8364
▁经济	-7.8364
▁de	-7.83797
▁支持	-7.83881
▁五	-7.84109
nd	-7.84159
没有	-7.84249
▁感	-7.84398
期	-7.8445
▁谈	-7.84581
▁ce	-7.84667
▁ro	-7.84676
票	-7.84699
▁如	-7.84819
施	-7.85443
份	-7.85455
器	-7.85474
牙	-7.85538
班	-7.85538
▁u	-7.85555
任何	-7.85577
▁博	-7.86086
▁名	-7.86288
▁节	-7.86316
▁来自	-7.86398
▁罗马	-7.86434
▁受到	-7.86561
▁甚至	-7.86704
可能	-7.86854
▁华	-7.86908
▁岁	-7.86908
失	-7.87055
样	-7.87258
测	-7.87426
8	-7.87431
▁希望	-7.87619
▁学	-7.8773
低	-7.87816
跌	-7.87816
▁应该	-7.88082
▁2	-7.88218
▁联	-7.88303
▁il	-7.88435
进	-7.88635
▁相	-7.88683
他们	-7.88738
前	-7.88789
列	-7.88888
▁表	-7.889
▁起	-7.89084
席	-7.8927
▁作	-7.89651
势	-7.89927
▁米	-7.90282
▁is	-7.90623
月	-7.91149
en	-7.91761
▁是一个	-7.91806
▁演	-7.91911
交易	-7.92221
▁包括	-7.92238
案	-7.92546
还	-7.9255
▁阿	-7.92659
▁宣	-7.92729
▁电影	-7.93018
▁有关	-7.93127
▁提	-7.9315
▁ca	-7.93167
不	-7.9317
▁问题	-7.93224
▁埃	-7.93613
▁着	-7.93615
▁做	-7.93671
化	-7.93746
▁mar	-7.93798
▁投资	-7.93942
手	-7.94108
▁he	-7.94183
▁组	-7.94266
发	-7.94287
▁委员会	-7.94306
▁塞	-7.94512
心	-7.94564
众	-7.94768
▁例	-7.94856
▁国际	-7.94893
语	-7.94917
们	-7.94962
同	-7.95035
▁jo	-7.95131
▁研究	-7.95269
▁团	-7.95298
通	-7.95326
▁白	-7.95416
质	-7.95842
▁最后	-7.95929
系	-7.96255
决	-7.96263
▁te	-7.96423
▁na	-7.96441
▁po	-7.96471
▁称	-7.96617
▁性	-7.96684
▁面	-7.96887
▁on	-7.97226
▁每	-7.97689
▁se	-7.97758
in	-7.97911
▁接	-7.9832
h	-7.98565
▁使用	-7.98743
蒂	-7.99275
务	-7.99318
林	-7.99348
▁li	-7.99509
权	-7.99624
▁弗	-7.99858
▁波	-7.99858
▁洛	-7.99858
▁打	-7.99885
特	-7.99927
▁投票	-8.00138
选	-8.00317
一次	-8.0049
成员	-8.00606
▁据	-8.00651
常	-8.00668
已经	-8.0085
所	-8.00936
▁曾	-8.00941
▁星期	-8.01139
▁移动	-8.01161
生	-8.01416
▁其中	-8.01649
面	-8.01684
▁损	-8.01742
称	-8.01756
小	-8.01917
看	-8.02026
▁的人	-8.0232
▁布	-8.0238
一些	-8.02427
见	-8.02428
队	-8.02439
机构	-8.02488
▁曼	-8.02741
相	-8.03082
▁选举	-8.03162
▁总统	-8.03178
歌	-8.03379
速	-8.03379
▁本	-8.03424
应	-8.03465
▁首	-8.0348
十	-8.0352
处	-8.03624
▁诺	-8.03676
率	-8.03701
▁服务	-8.04204
▁则	-8.04693
▁受	-8.04694
离	-8.04814
▁收	-8.05305
要	-8.05583
or	-8.05624
▁病	-8.05844
认	-8.05999
▁ja	-8.06047
一种	-8.06166
作	-8.06533
门	-8.06932
卢	-8.0704
待	-8.0704
拿	-8.0704
森	-8.0704
▁女	-8.07105
▁建	-8.07194
▁记	-8.07309
▁球	-8.07377
▁只	-8.07403
▁专	-8.07597
▁行	-8.07611
▁期	-8.07703
协	-8.07766
▁考虑	-8.07805
▁竞争	-8.07805
▁单	-8.07818
▁进入	-8.07843
▁旅行	-8.07844
▁民主党	-8.07955
美国	-8.08003
▁st	-8.08396
▁塔	-8.08545
想	-8.08606
▁随	-8.08761
▁英国	-8.08888
▁比赛	-8.08891
种	-8.08928
▁6	-8.08941
▁主要	-8.08941
▁史	-8.09266
▁机	-8.0927
▁必须	-8.09356
查	-8.09378
明	-8.09797
▁解释	-8.09983
▁发现	-8.10071
被	-8.10227
▁万	-8.10245
▁能够	-8.11043
▁选	-8.11339
联	-8.11545
布	-8.11618
▁教	-8.11708
▁四	-8.11968
路	-8.12004
局	-8.12202
反	-8.12309
术	-8.12511
1	-8.1257
边	-8.12598
▁使	-8.12709
▁莱	-8.12761
街	-8.13066
多	-8.13507
▁事	-8.13645
解	-8.13962
▁未	-8.13976
▁至	-8.14222
w	-8.1425
▁ri	-8.14624
▁50	-8.1495
业	-8.1501
别	-8.15125
求	-8.15137
近	-8.15251
息	-8.15256
▁他们的	-8.15284
难	-8.15368
师	-8.15373
é	-8.15374
ö	-8.15374
土	-8.15374
季	-8.15374
层	-8.15374
拟	-8.15374
料	-8.15374
毒	-8.15374
谷	-8.15374
辑	-8.15374
保护	-8.15568
▁贝	-8.15651
gl	-8.15728
▁牛	-8.15837
▁虚	-8.15837
▁给	-8.15941
▁即使	-8.16137
▁作为	-8.16415
▁ho	-8.16614
起	-8.17095
▁赛	-8.18051
▁官	-8.18062
▁佩	-8.18081
▁党	-8.18122
▁反	-8.18368
▁补充	-8.18478
以来	-8.18569
▁政	-8.18721
及	-8.18846
▁能	-8.18945
政府	-8.19313
知	-8.1948
▁直	-8.195
通过	-8.19759
少	-8.19934
▁me	-8.19973
▁除	-8.20578
▁天	-8.20889
例	-8.20908
▁电	-8.21202
官	-8.21601
组	-8.21637
▁们	-8.21732
夫	-8.21769
▁目前	-8.22026
俄	-8.22041
项目	-8.22138
视	-8.22371
级	-8.22464
告	-8.22507
判	-8.22577
▁酒	-8.22695
游	-8.22774
架	-8.22867
▁几	-8.23223
▁开	-8.23321
▁城市	-8.23342
非	-8.2336
北	-8.23475
置	-8.23491
程	-8.23554
▁推	-8.23653
▁救	-8.23852
▁发生	-8.2409
士	-8.24347
喜	-8.24465
店	-8.24465
志	-8.24465
欢	-8.24465
益	-8.24465
虽	-8.24465
邦	-8.24465
关	-8.2469
▁资	-8.24706
要求	-8.24725
▁听	-8.24869
▁昨	-8.24899
▁拍	-8.249
▁药	-8.249
▁几乎	-8.25171
▁创建	-8.25181
▁参议	-8.2521
▁公开	-8.25229
▁反对	-8.25347
▁只有	-8.25384
▁un	-8.25443
▁需要	-8.25809
▁之一	-8.26073
▁乘	-8.26103
▁正在	-8.26163
▁集团	-8.26455
▁公共	-8.2647
▁社会	-8.26641
▁ra	-8.26834
▁得	-8.2696
▁不会	-8.27112
▁理	-8.27209
▁萨	-8.27359
计	-8.27436
▁转	-8.27511
▁进行了	-8.27565
意	-8.27616
▁代表	-8.27776
▁处理	-8.27817
▁区	-8.27945
▁的问题	-8.28378
▁早	-8.28624
。	-8.28674
▁en	-8.28819
▁书	-8.2883
结	-8.28875
▁规	-8.28953
式	-8.2896
▁如何	-8.29105
▁4	-8.29361
▁通	-8.29732
▁才	-8.29893
▁us	-8.30084
由	-8.30146
本	-8.30203
▁福	-8.30325
西	-8.3041
▁导致	-8.3044
▁政治	-8.30452
▁意识	-8.30489
▁8	-8.30694
▁场	-8.30714
周	-8.30893
▁ad	-8.30942
放	-8.31118
希望	-8.31172
it	-8.31302
必须	-8.31497
报	-8.31821
▁去	-8.31842
▁失	-8.31993
做	-8.32269
▁便	-8.32278
▁外	-8.32651
空	-8.32704
问	-8.33187
以	-8.33189
部门	-8.33471
▁尔	-8.33572
底	-8.3366
▁道	-8.33672
就是	-8.33779
部分	-8.33795
注	-8.33882
证	-8.33942
▁成为	-8.34101
段	-8.34133
勒	-8.34284
价	-8.34422
恩	-8.34463
魁	-8.34464
又	-8.34464
容	-8.34464
戈	-8.34464
败	-8.34464
鲁	-8.34464
事实	-8.34674
▁双	-8.34769
▁警	-8.34863
▁皮	-8.34867
试	-8.3497
▁or	-8.34983
▁结束	-8.35133
▁恢复	-8.35133
▁记录	-8.35135
▁传统	-8.35137
▁布什	-8.35142
▁限制	-8.35142
▁重新	-8.35159
▁相比	-8.35164
▁qu	-8.35182
▁仍然	-8.35189
▁ch	-8.3521
▁然后	-8.35215
▁大约	-8.35224
nt	-8.35326
▁自己	-8.35535
▁地区	-8.35631
区	-8.358
▁世界	-8.35834
ri	-8.36107
▁空	-8.36256
▁股	-8.36421
▁15	-8.36952
▁只是	-8.37503
▁夫	-8.3753
au	-8.37537
▁as	-8.37542
▁承	-8.37587
▁许多	-8.37607
▁什	-8.37741
▁100	-8.37985
▁10	-8.38141
▁大学	-8.38283
▁第	-8.38406
▁位	-8.38561
▁哈	-8.38993
2	-8.39254
格	-8.39572
成	-8.397
▁存	-8.40187
▁个	-8.40243
▁排	-8.40304
▁及	-8.40862
▁导	-8.40904
▁股票	-8.40906
▁功能	-8.40978
▁众	-8.41353
▁领	-8.41414
▁广	-8.41592
计划	-8.41657
▁工	-8.41835
▁pe	-8.42408
50	-8.42442
▁组织	-8.42471
▁系统	-8.42472
开始	-8.42633
▁数	-8.42702
▁第一	-8.42858
▁图	-8.42862
认为	-8.429
▁化	-8.42963
▁精	-8.43062
尼	-8.43181
▁东	-8.43229
▁六	-8.43229
▁be	-8.43351
观	-8.43369
复	-8.4369
需要	-8.43978
效	-8.44012
▁一直	-8.4407
世界	-8.44086
节	-8.44149
你	-8.44299
单	-8.44379
像	-8.44576
信息	-8.44583
身	-8.44672
取	-8.44724
给	-8.44814
▁然	-8.44912
终	-8.44977
必要	-8.45033
记	-8.45179
晚	-8.45185
避免	-8.45205
立	-8.45244
▁确	-8.45262
远	-8.4537
识	-8.45404
头	-8.45463
诉	-8.45559
/	-8.45576
章	-8.45576
芒	-8.45576
装	-8.45576
软	-8.45576
击	-8.45671
▁摩	-8.45941
▁乔	-8.45941
▁帕	-8.45941
▁穿	-8.45941
▁右	-8.45942
▁爱	-8.46118
▁sa	-8.46124
▁驾驶	-8.46201
▁举行	-8.46202
▁播放	-8.46203
▁第三	-8.4621
▁离开	-8.46215
▁领导	-8.46215
▁先生	-8.46217
▁注意	-8.46229
▁通常	-8.46253
▁巴士	-8.46301
▁共和党	-8.46337
▁制	-8.4635
▁科学	-8.46366
形	-8.46693
地区	-8.46746
▁检	-8.47319
▁提供了	-8.47386
▁吉	-8.47416
▁今天	-8.47732
▁完全	-8.47782
▁纽约	-8.47794
▁年轻	-8.47863
新	-8.48512
▁带	-8.48801
▁引	-8.48872
▁获	-8.48961
▁互	-8.48983
▁干	-8.48983
▁奖	-8.48983
▁水	-8.48983
▁透	-8.48983
▁放	-8.49403
▁面临	-8.49435
▁应	-8.50167
▁路	-8.50249
:	-8.50617
▁处	-8.50699
▁tr	-8.50743
▁25	-8.50917
▁那些	-8.51095
▁教育	-8.51101
▁执行	-8.51105
▁时间	-8.51282
le	-8.51444
▁da	-8.51667
▁度	-8.51822
▁库	-8.52151
▁美	-8.5218
我们	-8.52569
▁社	-8.5308
▁居	-8.53493
▁条	-8.53741
▁赫	-8.53741
这些	-8.53812
不会	-8.5405
就	-8.54268
▁家	-8.54342
情况	-8.54413
▁方面	-8.54451
向	-8.54484
▁未来	-8.5464
从	-8.54743
▁90	-8.55044
▁动	-8.55293
▁重	-8.55486
价格	-8.56127
▁活动	-8.56143
▁另一	-8.56348
公	-8.56442
▁20	-8.56633
▁之间	-8.5668
▁中的	-8.57245
▁os	-8.57381
球	-8.57467
资	-8.57645
建	-8.57762
危	-8.57876
包括	-8.58012
责	-8.58022
备	-8.58045
续	-8.58059
望	-8.58062
色	-8.58063
伍	-8.58076
善	-8.58076
择	-8.58076
松	-8.58076
汁	-8.58076
纸	-8.58076
翼	-8.58076
订	-8.58076
迹	-8.58076
针	-8.58076
钱	-8.58076
确	-8.58102
▁占	-8.58225
过程	-8.58381
▁ve	-8.58391
▁签	-8.58397
▁压	-8.58399
▁短	-8.58399
▁红	-8.58399
开	-8.58408
▁医	-8.58471
▁并不	-8.58486
▁晚	-8.58519
言	-8.58522
▁证券	-8.58649
▁类似	-8.5865
▁律师	-8.5865
▁抵押	-8.58652
▁实验	-8.58653
▁警察	-8.58654
▁稳定	-8.58655
▁证明	-8.58684
▁某	-8.58692
▁有些	-8.58758
▁月份	-8.58761
▁令人	-8.58779
▁而且	-8.58781
剧	-8.58792
▁最重要的	-8.58875
▁的一	-8.58875
▁当前	-8.5889
▁取	-8.58909
▁也就是	-8.58925
救	-8.58939
▁情况	-8.58944
▁19	-8.59009
控	-8.59425
▁合	-8.595
援	-8.59594
照	-8.59594
▁将其	-8.59673
胜	-8.59754
露	-8.59754
▁ou	-8.59756
▁仍	-8.59919
▁一年	-8.60016
▁紧	-8.60036
▁却	-8.60061
▁批	-8.60061
▁禁	-8.60061
▁模	-8.60317
任	-8.6043
▁负责	-8.60447
管	-8.60451
▁参加	-8.60462
▁事故	-8.60462
服	-8.60477
额	-8.60513
▁带来	-8.60586
▁不能	-8.60633
许	-8.60931
▁感到	-8.60951
ma	-8.60954
▁仅	-8.60959
职	-8.60961
▁部分	-8.61081
▁以下	-8.61134
▁犯罪	-8.61159
令	-8.61165
▁am	-8.61815
▁是否	-8.61819
今	-8.6184
▁努	-8.61849
▁绑	-8.61849
▁写	-8.62131
▁su	-8.62227
▁分析	-8.62318
▁历史	-8.62319
▁半	-8.62361
ow	-8.63081
▁ga	-8.63181
问题	-8.63228
▁解决	-8.6342
▁技	-8.63656
▁贷	-8.63656
▁生活	-8.64204
▁风险	-8.64227
不是	-8.64377
▁她的	-8.64551
▁经	-8.64739
▁40	-8.6491
▁进	-8.65068
▁战	-8.65229
▁自己的	-8.65291
▁同	-8.6535
▁等	-8.65808
▁用户	-8.66144
分	-8.66995
▁生	-8.67735
▁va	-8.67944
▁th	-8.68225
▁信	-8.68508
交	-8.68781
▁这里	-8.68877
▁为了	-8.69073
▁储	-8.69108
▁流	-8.69108
▁用	-8.69157
▁代	-8.69272
▁显	-8.69608
可	-8.69645
▁达成	-8.6971
步	-8.69742
界	-8.70722
▁长	-8.70772
z	-8.71009
▁体	-8.71063
什么	-8.71348
▁cha	-8.71392
▁剧	-8.71542
候	-8.7169
▁交	-8.72017
bo	-8.72048
疑	-8.72186
线	-8.72265
台	-8.72351
述	-8.72352
▁亿	-8.72355
ó	-8.72361
▁寻	-8.72361
▁沃	-8.72361
▁破	-8.72361
▁肝	-8.72361
▁莫	-8.72361
▁账	-8.72361
七	-8.72361
匈	-8.72361
午	-8.72361
娜	-8.72361
庭	-8.72361
忆	-8.72361
急	-8.72361
措	-8.72361
染	-8.72361
洋	-8.72361
籍	-8.72361
隔	-8.72361
革	-8.72361
▁慕	-8.72361
凯恩	-8.72363
伙伴	-8.72363
显示	-8.7239
治	-8.72406
▁no	-8.72551
接受	-8.72578
▁ta	-8.7276
▁制造	-8.72876
▁完美	-8.72878
▁经营	-8.72885
▁持	-8.72889
▁管理	-8.7289
▁减少	-8.72894
▁中央	-8.72895
▁否决	-8.72898
▁应当	-8.72899
▁上升	-8.72906
▁发表	-8.72915
▁变得	-8.72916
▁提交	-8.72917
▁不仅	-8.72932
▁立法	-8.72955
她	-8.72967
▁...	-8.73003
▁布拉	-8.73032
▁请	-8.73061
运营	-8.73099
▁当时	-8.73334
▁租	-8.73421
使用	-8.73807
接	-8.73829
使	-8.73861
▁信息	-8.73885
▁op	-8.73941
▁mo	-8.73964
正	-8.74176
城市	-8.74208
▁孩子	-8.7424
值	-8.74253
感	-8.74328
未	-8.74349
▁人们	-8.7436
快	-8.74441
▁纽	-8.74503
▁修	-8.74538
▁印	-8.74538
▁太	-8.74538
一直	-8.74575
活动	-8.74652
重	-8.74676
谈	-8.74679
病	-8.74699
▁还有	-8.74707
产	-8.74767
实	-8.74782
▁遗	-8.74833
▁产生	-8.74915
▁似乎	-8.74931
▁拒绝	-8.74932
▁试图	-8.7494
▁重要	-8.74986
▁同样	-8.74989
▁学生	-8.75035
▁14	-8.75054
设备	-8.75097
代	-8.75127
显	-8.75163
收	-8.75206
酒	-8.75284
▁为什么	-8.75322
4	-8.75344
东	-8.75512
六	-8.75512
便	-8.75639
精	-8.75702
储	-8.75724
流	-8.75724
州	-8.75905
▁发出	-8.75947
伦	-8.75975
派	-8.75975
亲	-8.76039
卖	-8.76039
觉	-8.76039
网	-8.76168
先	-8.76247
▁lin	-8.76266
▁旅	-8.76318
▁俄	-8.76399
▁激	-8.76621
▁调	-8.76733
▁传	-8.7679
愿	-8.76833
▁影	-8.76866
▁的地	-8.76889
▁私	-8.76958
消	-8.7697
▁销售	-8.77125
▁强调	-8.77127
▁严重	-8.7713
▁继续	-8.77142
▁领域	-8.77148
密	-8.77163
包	-8.77224
▁ha	-8.77489
音	-8.77597
▁方法	-8.77953
星	-8.7799
▁局	-8.78222
▁一种	-8.78287
▁南	-8.78729
▁唱	-8.78729
▁坦	-8.78729
▁赞	-8.78729
▁航	-8.78729
▁衣	-8.78729
▁二	-8.78901
纪	-8.79169
▁最近	-8.79416
根	-8.79595
▁议	-8.80055
ra	-8.80325
▁式	-8.80577
▁at	-8.80819
▁共	-8.81508
▁越	-8.816
中心	-8.81735
▁机构	-8.81769
▁如此	-8.81878
▁io	-8.81937
▁1.	-8.81938
▁权	-8.82031
▁lan	-8.82446
▁ai	-8.83018
▁站	-8.83414
▁展	-8.83745
▁安全	-8.83869
▁日本	-8.83974
ro	-8.84618
▁fo	-8.85227
▁12	-8.8556
▁实	-8.8573
据	-8.8576
▁情	-8.86534
儿	-8.87126
▁控	-8.87218
持	-8.88296
银行	-8.88323
且	-8.88676
断	-8.88785
算	-8.88951
脑	-8.88981
域	-8.8899
题	-8.88992
▁创	-8.89005
▁编	-8.8902
糟	-8.89028
ü	-8.89028
▁!	-8.89028
▁农	-8.89028
▁坚	-8.89028
▁帐	-8.89028
▁戴	-8.89028
▁渔	-8.89028
▁男	-8.89028
▁登	-8.89028
▁菲	-8.89028
▁跟	-8.89028
▁黄	-8.89028
习	-8.89028
亡	-8.89028
伐	-8.89028
允	-8.89028
册	-8.89028
号	-8.89028
呢	-8.89028
块	-8.89028
张	-8.89028
朗	-8.89028
楚	-8.89028
琼	-8.89028
盖	-8.89028
糕	-8.89028
蓄	-8.89028
钟	-8.89028
障	-8.89028
雅	-8.89028
靠	-8.89028
麦	-8.89028
▁告诉	-8.89095
▁远	-8.89347
▁负	-8.89373
▁介绍	-8.89466
▁纪录	-8.89467
▁造成	-8.89467
▁能源	-8.89469
▁连接	-8.89483
▁纳税	-8.89488
▁形成	-8.8949
▁找到	-8.89492
▁希	-8.89493
▁保留	-8.89499
▁消费	-8.89506
▁首先	-8.89508
▁行业	-8.89549
▁组成	-8.89558
▁首席	-8.89565
▁优惠券	-8.8959
▁进一步	-8.89606
▁人类	-8.89624
▁去年	-8.89636
▁机器	-8.89647
▁表达	-8.89684
▁每年	-8.89695
▁不断	-8.89709
时候	-8.89826
▁证	-8.89829
▁注	-8.89996
护	-8.90202
也	-8.90305
▁像	-8.90421
▁主要是	-8.90456
▁这次	-8.90675
▁fa	-8.90776
工	-8.91098
▁二十	-8.91136
▁问	-8.91233
▁监	-8.91472
▁缺	-8.91472
▁谁	-8.91472
至	-8.91473
▁继	-8.91521
▁今年	-8.916
▁英语	-8.91896
▁完成	-8.91904
▁新闻	-8.91907
▁打算	-8.91926
▁复	-8.92009
▁财政部	-8.92141
欧	-8.92164
▁构	-8.92589
▁0.	-8.92704
预	-8.9277
▁级	-8.92901
需	-8.93039
▁融	-8.93194
图	-8.93336
去	-8.93393
▁知	-8.93475
成为	-8.93547
受	-8.93709
▁极	-8.93724
▁它们	-8.93757
▁一切	-8.93803
托	-8.93821
目前	-8.93895
▁启	-8.93966
▁省	-8.93966
▁背	-8.93966
具	-8.93972
组织	-8.94022
系统	-8.94034
米	-8.94271
未来	-8.94349
▁的结	-8.94428
展	-8.94448
▁成功	-8.94486
安全	-8.94493
▁整个	-8.9454
▁变化	-8.94559
则	-8.94564
▁保险	-8.94577
▁全球	-8.94583
日本	-8.94593
方面	-8.94608
这里	-8.94628
莱	-8.94708
主义	-8.9471
发展	-8.94768
站	-8.94882
股份	-8.94983
▁18	-8.95149
存在	-8.95152
电	-8.95183
6	-8.95194
条	-8.9525
赫	-8.9525
气	-8.95429
素	-8.95429
平	-8.95474
广	-8.95495
出了	-8.95543
口	-8.95572
黑	-8.95572
▁的现	-8.956
居	-8.95604
伤	-8.95612
他	-8.95623
奇	-8.95638
耳	-8.95638
▁留	-8.95641
婚	-8.95662
尚	-8.95662
社	-8.95695
领	-8.95711
该	-8.96058
▁目标	-8.96122
集	-8.96337
▁物	-8.96384
▁刚	-8.96493
▁汽	-8.96493
▁状	-8.96493
▁绘	-8.96493
最大	-8.96515
移	-8.96585
▁变	-8.96592
▁美元	-8.96647
▁房	-8.96698
必	-8.96893
担	-8.96962
▁十	-8.97109
尼亚	-8.97333
▁of	-8.97453
历	-8.97681
▁得到	-8.97708
▁肯	-8.97787
▁速	-8.97861
▁歌	-8.97862
▁改	-8.9838
5	-8.98635
▁轻	-8.98847
▁ss	-8.98941
▁军	-8.99033
▁富	-8.99033
▁杂	-8.99033
▁世	-8.99187
▁数据	-8.99556
▁命	-8.99566
▁几个	-8.99844
▁那么	-8.99907
▁过去	-8.99942
▁住	-9.00064
▁集	-9.00757
os	-9.01148
▁释	-9.012
▁司	-9.01314
la	-9.01332
▁口	-9.01579
▁黑	-9.01579
▁不是	-9.01748
▁30	-9.02211
▁查	-9.02776
▁最大	-9.02861
▁网	-9.03682
▁ba	-9.04014
▁pl	-9.04052
▁州	-9.0413
▁金	-9.04696
▁不同	-9.05547
▁在其	-9.05664
▁值	-9.06326
与	-9.06361
▁fe	-9.06606
▁600	-9.06611
▁bi	-9.07252
tt	-9.07984
▁win	-9.08199
比	-9.08258
它	-9.08521
f	-9.0884
▁停	-9.08888
▁角	-9.08902
守	-9.08942
险	-9.08942
▁依	-9.08954
▁减	-9.08999
▁抵	-9.09024
念	-9.09025
▁优	-9.09026
购	-9.09028
;	-9.09028
í	-9.09028
▁依赖	-9.09028
▁偏	-9.09028
▁哪	-9.09028
▁威胁	-9.09028
▁旁	-9.09028
▁沿	-9.09028
▁简	-9.09028
▁艾	-9.09028
▁血液	-9.09028
▁谢	-9.09028
▁贸易	-9.09028
▁走	-9.09028
▁遭受	-9.09028
▁阻	-9.09028
▁霍	-9.09028
▁默	-9.09028
丁	-9.09028
久	-9.09028
俗	-9.09028
吗	-9.09028
啤	-9.09028
坎	-9.09028
堂	-9.09028
属	-9.09028
山	-9.09028
岸	-9.09028
幸	-9.09028
弃	-9.09028
攻	-9.09028
景	-9.09028
梅	-9.09028
概	-9.09028
歧	-9.09028
沙	-9.09028
涨	-9.09028
献	-9.09028
瑟	-9.09028
画	-9.09028
疾	-9.09028
碍	-9.09028
绕	-9.09028
胡	-9.09028
芯	-9.09028
花	-9.09028
讨	-9.09028
贵	-9.09028
辆	-9.09028
逻	-9.09028
馆	-9.09028
▁观察	-9.09033
▁广播	-9.09038
▁职业	-9.0905
▁担心	-9.09053
▁各种	-9.09069
▁巨大	-9.09087
▁保释	-9.09094
▁这么	-9.09097
▁建立	-9.09099
▁依然	-9.09102
▁资本	-9.09106
▁检测	-9.09107
▁停车	-9.0911
▁经过	-9.09111
▁司法	-9.09112
▁女士	-9.09113
▁提高	-9.09191
▁两种	-9.09198
▁头	-9.0924
▁时代	-9.09271
采用	-9.09367
▁立	-9.09402
▁作出	-9.09403
▁两年	-9.0942
▁加入	-9.09454
▁可用	-9.09458
▁什么	-9.09474
▁发言人	-9.0949
▁尤其是	-9.09536
兰克	-9.09596
▁fi	-9.09607
▁之中	-9.09631
▁从而	-9.09693
▁以前	-9.09712
▁版	-9.09718
▁利用	-9.09747
▁议会	-9.09751
基金	-9.09946
▁这可能	-9.10182
▁有效	-9.10284
▁贝尔	-9.10485
0%	-9.1059
▁身	-9.10628
ch	-9.10838
▁的原因	-9.10974
▁或者	-9.1098
▁非	-9.11162
支持	-9.11305
▁连	-9.11726
经济	-9.11826
▁we	-9.11847
▁票	-9.11858
▁昂	-9.1187
▁暗	-9.1187
▁母	-9.1187
▁吸	-9.1187
▁差	-9.1187
▁睡	-9.1187
▁苏	-9.1187
▁迪	-9.1187
▁困	-9.1187
▁描	-9.1187
之	-9.11938
▁威	-9.11983
▁评	-9.12118
▁wa	-9.12265
▁方向	-9.12319
▁超过	-9.1235
▁电视	-9.12398
▁报告	-9.12463
▁联合	-9.12553
约	-9.12907
▁游	-9.13074
影响	-9.13192
▁告	-9.1324
▁升	-9.13479
奥	-9.13486
▁真	-9.13538
▁是对	-9.13549
▁否	-9.13678
▁决定	-9.13685
▁标	-9.13928
▁的工作	-9.14016
▁各	-9.14599
▁的所有	-9.1466
wo	-9.14858
▁的协	-9.14945
▁阶	-9.14975
▁微	-9.14975
▁眼	-9.14975
▁良	-9.14975
▁食	-9.14975
▁他说	-9.14977
▁街	-9.15043
▁的新	-9.15458
市	-9.15464
▁价值	-9.15523
▁死	-9.15526
▁增加	-9.15603
▁范围	-9.15605
▁合作	-9.15632
▁老	-9.15785
▁目的	-9.15874
▁大多数	-9.15904
安	-9.16051
▁输	-9.16061
免	-9.16233
▁一起	-9.16281
故	-9.16286
▁某些	-9.16396
▁犯	-9.16424
普	-9.16544
欧洲	-9.16635
提供	-9.16967
海	-9.17128
▁195	-9.1723
维	-9.17322
服务	-9.17411
▁原因	-9.17667
▁ge	-9.17719
▁神	-9.17765
纳	-9.17924
om	-9.18005
导致	-9.1809
政治	-9.18095
st	-9.18108
ce	-9.18131
▁199	-9.1817
获得	-9.18215
四	-9.1823
让	-9.18277
五	-9.18277
意识	-9.18302
功能	-9.18311
福	-9.18341
回	-9.184
导	-9.1841
室	-9.18421
存	-9.1849
股票	-9.18568
▁的话	-9.1858
除	-9.18657
即	-9.18684
类型	-9.18721
▁千	-9.18748
用户	-9.18756
▁个人	-9.18788
克斯	-9.18836
住	-9.18844
越	-9.189
共	-9.18943
▁法律	-9.18945
▁愿意	-9.18973
诺	-9.18974
教	-9.18991
那么	-9.19081
▁ia	-9.19098
帮助	-9.19124
过去	-9.19151
资源	-9.19172
增长	-9.19189
等	-9.19197
▁法案	-9.19202
唯一	-9.19247
美	-9.19258
首	-9.19344
才	-9.19389
命	-9.19406
小时	-9.19431
如此	-9.19527
转	-9.19538
数据	-9.19678
库	-9.19723
排	-9.1974
校	-9.19751
世	-9.19783
▁60	-9.19815
▁字	-9.19903
▁知道	-9.19915
姆	-9.20121
军	-9.20129
富	-9.20129
杂	-9.20129
索	-9.20208
辩	-9.20208
访	-9.20225
战	-9.20262
准	-9.20336
往	-9.20399
运	-9.20483
▁运	-9.2056
限	-9.2077
类	-9.20825
改	-9.20868
货	-9.21034
目	-9.21061
较	-9.21126
▁索	-9.213
▁辩	-9.213
英	-9.22415
▁移	-9.23081
▁商	-9.2322
▁员	-9.23477
▁平	-9.23771
re	-9.2397
▁奇	-9.24482
▁耳	-9.24482
▁低	-9.24575
▁跌	-9.24575
▁百	-9.24596
▁的内	-9.2505
▁主义	-9.25801
▁消	-9.25913
▁乐	-9.26556
▁存在	-9.26788
▁si	-9.27416
▁伦	-9.27672
▁派	-9.27672
▁ar	-9.27838
个月	-9.28405
▁服	-9.28997
▁设备	-9.29187
el	-9.29398
▁间	-9.29499
▁美国国	-9.30133
▁sc	-9.30237
)	-9.30771
▁援	-9.30866
▁照	-9.30866
▁do	-9.31005
计算	-9.31346
▁型	-9.31836
▁拥	-9.32665
▁言	-9.33083
▁观	-9.33361
义	-9.33742
▁参	-9.3383
▁操	-9.33875
▁治	-9.33878
易	-9.33934
童	-9.33935
洲	-9.33943
售	-9.33944
▁出租	-9.33952
况	-9.33968
▁财政	-9.33973
▁舞	-9.34009
支	-9.34014
▁恐	-9.34028
九	-9.34028
č	-9.34028
ő	-9.34028
▁介	-9.34028
▁八	-9.34028
▁加利福尼亚	-9.34028
▁叙	-9.34028
▁封	-9.34028
▁床	-9.34028
▁所谓	-9.34028
▁探	-9.34028
▁插	-9.34028
▁搜	-9.34028
▁撤	-9.34028
▁旨在	-9.34028
▁毫	-9.34028
▁混	-9.34028
▁灵	-9.34028
▁王	-9.34028
▁琳	-9.34028
▁秋	-9.34028
▁稍	-9.34028
▁草	-9.34028
▁詹	-9.34028
▁诗	-9.34028
▁轨	-9.34028
▁遭到	-9.34028
▁郊	-9.34028
▁饮	-9.34028
▁鲍	-9.34028
乱	-9.34028
予	-9.34028
亮	-9.34028
促	-9.34028
俭	-9.34028
偿	-9.34028
兹	-9.34028
冷	-9.34028
刻	-9.34028
咯	-9.34028
奏	-9.34028
妇	-9.34028
妮	-9.34028
宪	-9.34028
尝	-9.34028
届	-9.34028
征	-9.34028
忧	-9.34028
怀	-9.34028
态	-9.34028
慎	-9.34028
携	-9.34028
撞	-9.34028
敦	-9.34028
曲	-9.34028
末	-9.34028
材	-9.34028
汇	-9.34028
润	-9.34028
添	-9.34028
滑	-9.34028
潮	-9.34028
炎	-9.34028
田	-9.34028
盛	-9.34028
督	-9.34028
积	-9.34028
符	-9.34028
筑	-9.34028
篷	-9.34028
绩	-9.34028
蜂	-9.34028
询	-9.34028
课	-9.34028
谴	-9.34028
距	-9.34028
踪	-9.34028
迫	-9.34028
途	-9.34028
锁	-9.34028
闭	-9.34028
静	-9.34028
页	-9.34028
颠	-9.34028
骗	-9.34028
▁应用程序	-9.34028
▁敏感	-9.34028
▁平均	-9.34029
▁申请	-9.34029
▁艺术	-9.34029
朋友	-9.34029
▁种族	-9.34029
▁办公室	-9.3403
▁创造	-9.34031
▁签署	-9.34031
▁纪念	-9.34032
▁出版	-9.34033
▁独立	-9.34033
▁投入	-9.34036
▁著名	-9.34038
▁业务	-9.34043
▁改变	-9.34043
▁展示	-9.34044
▁声明	-9.34047
▁案例	-9.34054
▁宣传	-9.34054
▁真正	-9.34054
▁路易	-9.34057
▁居住	-9.3406
▁蒙特	-9.34061
▁佛罗	-9.34061
经验	-9.34068
▁领先	-9.34077
▁消失	-9.34091
▁停止	-9.34092
▁改进	-9.34096
根本	-9.34098
▁出售	-9.34106
▁外交	-9.34111
▁北部	-9.34111
▁最初	-9.34113
▁引起	-9.34116
▁较大	-9.34116
▁明确	-9.3416
▁道路	-9.34161
▁街道	-9.34164
操作	-9.34181
▁长期	-9.34182
▁自身	-9.34184
形式	-9.34216
▁只能	-9.34246
何时	-9.34249
▁23	-9.34281
▁经济学	-9.34288
▁就像	-9.3429
▁公布	-9.34327
▁从未	-9.34327
程度	-9.34342
无疑	-9.34353
▁每天	-9.34365
▁得出	-9.34405
▁也是	-9.34419
▁这不是	-9.34512
▁提出了	-9.34513
▁自然	-9.34517
▁两个	-9.34591
▁的影响	-9.3462
▁告诉我	-9.34651
▁巴拉	-9.34659
▁这就是	-9.34691
▁无论	-9.34694
▁均	-9.34712
▁说话	-9.34882
▁一段	-9.34927
▁有所	-9.34941
▁这项	-9.34953
▁高地	-9.35188
▁以外	-9.35253
▁程序	-9.35253
▁的女	-9.35423
▁sp	-9.3543
▁终	-9.35485
地产	-9.35554
小型	-9.35854
▁的个人	-9.36041
▁sk	-9.3619
▁实际	-9.36636
最	-9.36917
▁与此	-9.36918
▁采	-9.37043
并	-9.37112
▁是由	-9.37243
营	-9.37324
▁tu	-9.37355
▁环	-9.37385
▁录	-9.37447
▁没	-9.37452
▁以上	-9.37486
▁劳	-9.3752
▁彩	-9.3752
▁笑	-9.3752
▁趋	-9.3752
▁买	-9.37682
▁付	-9.37695
▁在他	-9.37712
▁城	-9.3774
▁数字	-9.37783
▁设计	-9.37985
▁企业	-9.38038
▁大陆	-9.38056
▁采取	-9.38058
▁参与	-9.3806
▁运动	-9.38155
▁相同	-9.38293
▁天然	-9.38365
是一个	-9.38406
进行	-9.38451
▁使人	-9.38472
▁的支持	-9.38614
▁解	-9.38683
▁之间的	-9.3886
一步	-9.39029
▁含	-9.39222
重要	-9.39635
at	-9.39756
▁的观	-9.4027
▁的情况	-9.40395
方案	-9.40625
▁wi	-9.40642
▁一定	-9.40649
▁开发	-9.40674
▁之外	-9.4078
▁转变	-9.40893
▁700	-9.40951
▁我的	-9.41373
▁假	-9.41629
▁卫	-9.41629
▁吃	-9.41629
▁夏	-9.41629
▁延	-9.41629
▁异	-9.41629
▁杰	-9.41629
▁突	-9.41629
▁耶	-9.41629
▁配	-9.41629
▁增	-9.4175
当	-9.41962
乐	-9.42077
▁每个	-9.42095
▁离	-9.42315
▁儿童	-9.42381
▁略	-9.42391
▁客户	-9.42394
▁准备	-9.42406
▁保持	-9.42539
▁表明	-9.4256
▁自由	-9.42613
示	-9.42695
不过	-9.42771
▁油	-9.42772
▁防	-9.42776
▁足	-9.42867
▁第一次	-9.42953
不同的	-9.43164
▁边	-9.43667
▁的作	-9.43851
▁的权	-9.43899
▁4.	-9.44027
▁在我	-9.44235
非常	-9.44345
▁切	-9.44429
▁vi	-9.44458
▁在此	-9.44679
际	-9.44757
释	-9.44913
▁bu	-9.44972
因为	-9.45024
文学	-9.45036
▁血	-9.45074
rom	-9.45394
▁同意	-9.45539
▁惊	-9.45814
▁摄	-9.45814
▁斗	-9.45814
▁镇	-9.45814
▁的意	-9.46355
音乐	-9.46374
无	-9.46414
▁系	-9.46417
▁资产	-9.46676
▁率	-9.46867
▁少	-9.46886
▁产品	-9.4689
▁作用	-9.46997
一部	-9.47144
is	-9.47282
保	-9.47287
▁争	-9.47439
▁估	-9.47598
▁的高	-9.47661
出现	-9.47778
委员会	-9.4781
表	-9.48097
▁会议	-9.48185
轻	-9.48504
te	-9.48966
总统	-9.49133
房	-9.49135
二	-9.49139
选举	-9.49144
经	-9.4928
▁方案	-9.49479
能够	-9.4963
再	-9.49657
之前	-9.49672
▁访	-9.50029
幅	-9.50079
如何	-9.50171
飞	-9.50187
字	-9.50351
规	-9.50544
▁6.	-9.50583
知道	-9.50626
白	-9.50711
执行	-9.50765
教育	-9.50774
那些	-9.50844
曼	-9.5097
书	-9.50975
估	-9.51062
风险	-9.51063
生活	-9.5112
共和国	-9.51188
百	-9.51237
▁唯一	-9.51359
▁sh	-9.51537
伴	-9.51601
最近	-9.51681
早	-9.51727
健康	-9.51749
愿意	-9.51829
法律	-9.51888
产品	-9.51947
哈	-9.51969
千	-9.52003
行政	-9.52102
资产	-9.52153
法案	-9.52154
变	-9.52259
痛	-9.52295
罚	-9.52295
裁	-9.52295
技	-9.52421
贷	-9.52421
▁方	-9.52503
of	-9.52551
两个	-9.52568
南	-9.52621
衣	-9.52621
赞	-9.52621
唱	-9.52622
坦	-9.52622
航	-9.52622
刚	-9.52794
汽	-9.52794
状	-9.52794
绘	-9.52794
伯	-9.52835
散	-9.52835
清	-9.52835
牌	-9.52835
词	-9.52835
▁个月	-9.52849
▁inte	-9.52853
设	-9.52877
得到	-9.52882
惊	-9.52961
摄	-9.52961
斗	-9.52961
镇	-9.52961
都不	-9.53078
满	-9.53158
作用	-9.53193
神	-9.53416
30	-9.53441
讲	-9.53494
犯	-9.53518
▁计划的	-9.536
声	-9.53703
vi	-9.53732
血	-9.53761
强	-9.53769
▁尚	-9.54264
▁婚	-9.54264
▁解决方	-9.54457
he	-9.54725
▁的事	-9.54952
▁ev	-9.55191
▁sta	-9.55193
会议	-9.55224
▁ie	-9.55243
▁免	-9.55643
▁股份	-9.55652
▁影响	-9.55777
▁发展	-9.56082
▁测	-9.56389
▁子	-9.56972
▁先	-9.5781
▁常	-9.59755
cr	-9.60132
▁费	-9.60332
▁任	-9.60534
同意	-9.60734
▁论	-9.61072
▁本地	-9.61261
▁力	-9.6137
▁ke	-9.61799
▁的大	-9.62296
工作	-9.62812
▁形	-9.63391
▁认为他	-9.64101
▁pr	-9.64316
些	-9.64913
罪行	-9.65297
▁提出	-9.65621
▁但我	-9.65846
▁是一	-9.66044
▁更多	-9.66241
▁ki	-9.66314
sh	-9.6693
▁击	-9.67042
档	-9.67114
▁q	-9.67177
▁委员	-9.67189
统	-9.67235
初	-9.67244
▁巨	-9.67256
▁超	-9.67298
兴趣	-9.67308
▁风	-9.67312
▁蒙	-9.67315
害	-9.67316
育	-9.67319
▁财	-9.67346
销	-9.67353
烈	-9.67355
▁民主	-9.67359
▁申	-9.6736
澳	-9.67361
▁武	-9.67361
ř	-9.67361
▁ě	-9.67361
▁伟	-9.67361
▁借	-9.67361
▁关键	-9.67361
▁养	-9.67361
▁兼	-9.67361
▁呈	-9.67361
▁咨询	-9.67361
▁噪	-9.67361
▁坐	-9.67361
▁巡	-9.67361
▁左	-9.67361
▁庆	-9.67361
▁废	-9.67361
▁归	-9.67361
▁忠	-9.67361
▁忽	-9.67361
▁戏剧	-9.67361
▁挽	-9.67361
▁既	-9.67361
▁暂	-9.67361
▁极端	-9.67361
▁永	-9.67361
▁汉堡	-9.67361
▁泰	-9.67361
▁港	-9.67361
▁游戏	-9.67361
▁烧	-9.67361
▁狭	-9.67361
▁祖	-9.67361
▁载	-9.67361
▁迈	-9.67361
▁邮	-9.67361
▁镜	-9.67361
▁阵	-9.67361
▁驱	-9.67361
不够	-9.67361
丽	-9.67361
乏	-9.67361
亨	-9.67361
仓	-9.67361
休	-9.67361
伸	-9.67361
侧	-9.67361
倍	-9.67361
倒	-9.67361
冻	-9.67361
刊	-9.67361
刺	-9.67361
励	-9.67361
匪	-9.67361
厂	-9.67361
厅	-9.67361
县	-9.67361
嘲	-9.67361
圣	-9.67361
坏	-9.67361
奎	-9.67361
奶	-9.67361
孔	-9.67361
巷	-9.67361
帝	-9.67361
廉	-9.67361
弟	-9.67361
忘	-9.67361
怒	-9.67361
悉	-9.67361
您	-9.67361
扬	-9.67361
折	-9.67361
拯	-9.67361
捕	-9.67361
摇	-9.67361
旦	-9.67361
村	-9.67361
柚	-9.67361
核	-9.67361
桑	-9.67361
梦	-9.67361
歇	-9.67361
毁	-9.67361
洽	-9.67361
灭	-9.67361
燃	-9.67361
瓜	-9.67361
疯	-9.67361
盾	-9.67361
秀	-9.67361
答	-9.67361
纵	-9.67361
练	-9.67361
绪	-9.67361
翰	-9.67361
芬	-9.67361
莎	-9.67361
菱	-9.67361
落	-9.67361
蜜	-9.67361
衫	-9.67361
袖	-9.67361
裤	-9.67361
誉	-9.67361
讯	-9.67361
诞	-9.67361
谨	-9.67361
跑	-9.67361
郡	-9.67361
醒	-9.67361
闹	-9.67361
阁	-9.67361
阳	-9.67361
青	-9.67361
频	-9.67361
黎	-9.67361
鼠	-9.67361
齐	-9.67361
▁附	-9.67361
▁古老	-9.67363
▁伴随	-9.67365
▁石油	-9.67365
▁始终	-9.67366
▁环境	-9.67368
▁违规	-9.67368
▁便宜	-9.67369
▁往往	-9.67369
基本	-9.67376
▁检察	-9.67377
▁神经	-9.67383
▁房地产	-9.67385
▁担任	-9.67386
▁来源	-9.67387
▁发送	-9.67388
▁舞台	-9.67388
▁难以	-9.67388
▁结构	-9.67391
▁深入	-9.67395
▁赢得	-9.67395
▁经历	-9.67402
▁发挥	-9.67405
▁周围	-9.67414
▁第四	-9.67415
政部	-9.67416
▁峰会	-9.67417
▁心理	-9.67421
▁预防	-9.67424
▁极少	-9.67435
▁十分	-9.67443
▁的第一	-9.67449
▁失去	-9.6745
包含	-9.67465
▁出租车	-9.67482
▁相当	-9.67487
▁抗议	-9.67508
▁开放	-9.67513
▁大幅	-9.67546
▁平方	-9.6755
▁16	-9.67566
▁43	-9.67603
200	-9.67645
▁197	-9.67672
▁ag	-9.6768
▁也许	-9.67681
▁2.	-9.67711
▁分别	-9.6773
▁双方	-9.67731
▁电子	-9.67731
▁克里斯	-9.67792
▁阿拉	-9.67796
▁被告	-9.67799
▁预期	-9.67858
正确	-9.67859
▁自助	-9.67912
▁年代	-9.67929
▁13	-9.68025
勒斯	-9.68042
▁更好	-9.68132
▁在那	-9.6815
▁我不	-9.6832
ba	-9.68348
▁这样一个	-9.6835
预见	-9.68433
所有	-9.6846
▁有权	-9.686
▁很大	-9.686
▁和平	-9.68606
▁许多人	-9.68682
多的	-9.6875
▁与其	-9.68792
▁的最	-9.68794
▁收到	-9.68802
▁提到	-9.689
▁不可	-9.68969
▁回到	-9.69099
▁rp	-9.69113
▁绝	-9.69184
▁bb	-9.69658
▁斯蒂	-9.69752
▁的主要	-9.69816
▁这场	-9.69875
▁好	-9.70339
▁的目标	-9.70411
▁奥斯	-9.70418
▁也有	-9.70452
很好	-9.70631
va	-9.70649
▁sy	-9.70715
▁ac	-9.70793
▁充	-9.71188
▁果	-9.7128
▁的计算	-9.71305
▁85	-9.71423
▁北	-9.71453
▁11	-9.71494
es	-9.71533
▁ap	-9.7163
▁考	-9.71711
▁完	-9.71722
▁错	-9.71763
▁换	-9.72097
▁享	-9.72097
▁冲	-9.72097
▁剩	-9.72097
▁涉	-9.72097
▁症	-9.72097
▁码	-9.72097
▁群	-9.72097
▁叶	-9.72097
▁套	-9.72097
▁娃	-9.72097
▁巧	-9.72097
▁漫	-9.72097
▁热	-9.72097
▁副	-9.72097
▁呼	-9.72097
▁荣	-9.72097
▁读	-9.72097
时间	-9.72152
▁的重要	-9.724
▁的指	-9.72443
▁生产	-9.72665
▁推出	-9.7273
▁网络	-9.7273
▁运输	-9.72743
▁常见	-9.72793
▁运作	-9.72807
▁意义	-9.72854
▁取得	-9.72923
▁越来越	-9.73049
▁有机	-9.7326
▁hi	-9.73801
▁的经济	-9.74022
▁当地	-9.75004
已	-9.7529
▁最多	-9.75374
▁80	-9.75494
▁判	-9.75594
▁十年	-9.75702
▁了一	-9.75704
▁女孩	-9.75847
▁很多	-9.76524
▁围	-9.77028
▁抗	-9.77369
▁cr	-9.77439
▁百万	-9.77658
▁迷	-9.7814
▁浪	-9.7814
▁父	-9.7814
▁缩	-9.7814
▁耗	-9.7814
▁诚	-9.7814
▁铁	-9.7814
▁光	-9.7814
▁雇	-9.7814
▁他自己	-9.78152
▁项目	-9.78237
▁提供的	-9.78591
▁供	-9.78633
▁适	-9.78764
▁角色	-9.79166
▁足够	-9.79174
▁理由	-9.79353
▁哥	-9.79383
▁意味着	-9.79696
▁入	-9.79834
▁大量	-9.80093
方法	-9.80401
▁ir	-9.80473
主	-9.80516
指	-9.81892
▁税	-9.81915
▁的选	-9.81928
▁也不	-9.8225
▁的关	-9.82301
司	-9.82456
自己的	-9.8324
▁讲	-9.83407
▁设	-9.83469
▁满	-9.8387
us	-9.83878
因	-9.84193
▁伯	-9.84327
▁散	-9.84327
▁牌	-9.84327
▁词	-9.84327
▁清	-9.84327
万	-9.84644
▁的名	-9.84674
▁行政	-9.85621
▁健康	-9.85828
▁共和国	-9.86619
▁次	-9.86888
何	-9.87524
▁元	-9.87712
▁较	-9.88441
▁质	-9.88442
人数	-9.88508
的时间	-9.88551
始	-9.88575
这是	-9.89258
金融	-9.89766
▁因为它	-9.89814
自	-9.89892
文	-9.89901
▁7.	-9.90016
▁准	-9.90061
更	-9.90133
直	-9.90375
▁姆	-9.90581
为了	-9.91224
下降	-9.91417
目标	-9.91616
▁致	-9.91643
▁br	-9.9176
调查	-9.91931
争	-9.92148
▁见	-9.92158
团	-9.92178
原因	-9.92285
表示	-9.9247
▁资源	-9.92527
▁帮助	-9.92628
▁增长	-9.92685
三	-9.92883
卡	-9.92898
▁担	-9.93198
▁小时	-9.93476
总	-9.9355
▁民	-9.93678
▁室	-9.94081
同时	-9.9445
致	-9.9477
oo	-9.94824
▁语	-9.94889
政	-9.94915
国际	-9.95343
雷	-9.95429
半	-9.95822
解释	-9.96361
应该	-9.96449
发现	-9.96581
留	-9.96688
最后	-9.96713
补充	-9.96868
▁伤	-9.96883
切	-9.97002
▁款	-9.97011
瓦	-9.97129
税	-9.97253
某些	-9.97402
代表	-9.9744
处理	-9.97651
发生	-9.97695
▁肯尼	-9.97701
▁音	-9.97863
塞	-9.97977
许多	-9.98337
面临	-9.98498
损	-9.98523
▁故	-9.98541
大学	-9.98744
不同	-9.98963
分析	-9.98986
历史	-9.98996
▁包	-9.99115
输	-9.99231
佩	-9.99236
兴	-9.99308
足	-9.99369
严重	-9.99473
强调	-9.9948
销售	-9.99484
继续	-9.99484
领域	-9.99509
获	-9.99609
只	-9.99616
大多数	-9.99623
萨	-9.99647
写	-9.99691
防	-9.99809
老	-9.99891
油	-9.99897
全球	-9.99952
保险	-9.99954
意味着	-9.99958
评估	-9.99963
整个	-9.99978
变化	-9.99984
几	-9.99989
成功	-10.0002
私	-10.0004
承	-10.0005
死	-10.0015
传	-10.003
范围	-10.0031
▁愿	-10.0031
哥	-10.0034
互	-10.0045
奖	-10.0045
干	-10.0045
水	-10.0045
透	-10.0045
增加	-10.0047
播	-10.0048
调	-10.0054
略	-10.0055
带	-10.0055
价值	-10.0059
足够	-10.006
客户	-10.0061
准备	-10.0062
保持	-10.0063
自由	-10.0066
角色	-10.0066
表明	-10.0067
儿童	-10.0077
引	-10.0078
努	-10.0083
绑	-10.0083
适	-10.0088
合作	-10.0094
理由	-10.0095
独	-10.0101
著	-10.0102
激	-10.0119
杀	-10.0126
仿	-10.0126
夜	-10.0126
思	-10.0126
慢	-10.0126
授	-10.0126
矿	-10.0126
祝	-10.0126
细	-10.0126
轮	-10.0126
返	-10.0126
退	-10.0126
增	-10.0135
启	-10.0151
省	-10.0151
背	-10.0151
一起	-10.0162
微	-10.0178
眼	-10.0178
良	-10.0178
阶	-10.0178
食	-10.0178
光	-10.0189
浪	-10.0189
父	-10.0189
缩	-10.0189
耗	-10.0189
诚	-10.0189
迷	-10.0189
铁	-10.0189
雇	-10.0189
假	-10.0194
卫	-10.0194
吃	-10.0194
夏	-10.0194
延	-10.0194
异	-10.0194
杰	-10.0194
突	-10.0194
耶	-10.0194
配	-10.0194
旅	-10.0195
第一次	-10.0205
极	-10.0211
整	-10.0222
各	-10.0253
佛	-10.0258
抗	-10.0266
补	-10.0268
▁的行	-10.0274
45	-10.0278
名称	-10.0286
研	-10.0303
fi	-10.0304
▁令	-10.0304
▁em	-10.0309
大量	-10.0326
▁许	-10.0391
▁产	-10.0393
▁职	-10.0438
▁数百	-10.0561
他们的	-10.059
▁额	-10.0616
se	-10.0619
▁量	-10.0652
这	-10.0678
▁chr	-10.0751
一致	-10.0777
▁品	-10.0845
▁快	-10.087
▁ec	-10.087
▁露	-10.096
▁胜	-10.096
▁营	-10.1015
之外	-10.102
▁话	-10.1094
ge	-10.1109
▁0	-10.1308
ti	-10.1328
▁试	-10.1422
百万	-10.1452
▁因为他	-10.1489
闻	-10.1686
▁di	-10.1699
么	-10.1708
验	-10.171
律	-10.1715
▁尤	-10.1723
户	-10.1724
▁火	-10.1727
挥	-10.1729
▁执	-10.1729
临	-10.1729
察	-10.173
▁深	-10.1731
▁赢	-10.1731
划	-10.1734
▁扩	-10.1734
▁严	-10.1734
押	-10.1735
▁违	-10.1735
境	-10.1735
伙	-10.1735
虑	-10.1735
▁竞	-10.1735
▁石	-10.1736
办	-10.1736
似	-10.1736
▁拒	-10.1736
&	-10.1736
ý	-10.1736
ň	-10.1736
š	-10.1736
ů	-10.1736
ž	-10.1736
▁一封	-10.1736
▁三分之二	-10.1736
▁传递	-10.1736
▁凭借	-10.1736
▁刑事	-10.1736
▁墨西哥	-10.1736
▁娱乐	-10.1736
▁屏幕	-10.1736
▁彼	-10.1736
▁抑	-10.1736
▁欺诈	-10.1736
▁紧凑	-10.1736
▁艰难	-10.1736
▁艾滋病	-10.1736
▁货币	-10.1736
▁逮捕	-10.1736
▁错误	-10.1736
▁驾	-10.1736
丈	-10.1736
丑	-10.1736
丧	-10.1736
丰	-10.1736
乍	-10.1736
亏	-10.1736
京	-10.1736
佃	-10.1736
佐	-10.1736
余	-10.1736
俘	-10.1736
偷	-10.1736
僵	-10.1736
兆	-10.1736
兜	-10.1736
兵	-10.1736
刷	-10.1736
劣	-10.1736
卷	-10.1736
厚	-10.1736
吁	-10.1736
吵	-10.1736
呀	-10.1736
咖	-10.1736
唆	-10.1736
啡	-10.1736
园	-10.1736
址	-10.1736
坞	-10.1736
垄	-10.1736
培训	-10.1736
妥	-10.1736
妨	-10.1736
妹	-10.1736
妻	-10.1736
婆	-10.1736
宇	-10.1736
宙	-10.1736
宴	-10.1736
宾	-10.1736
寡	-10.1736
射	-10.1736
尾	-10.1736
廖	-10.1736
弱	-10.1736
径	-10.1736
怕	-10.1736
恋	-10.1736
恼	-10.1736
惧	-10.1736
戒	-10.1736
截	-10.1736
拦	-10.1736
按	-10.1736
挑	-10.1736
挤	-10.1736
挫	-10.1736
振	-10.1736
掉	-10.1736
掩	-10.1736
揽	-10.1736
摊	-10.1736
摧	-10.1736
撒	-10.1736
敌	-10.1736
旋	-10.1736
旧	-10.1736
旺	-10.1736
昆	-10.1736
显而易见	-10.1736
板	-10.1736
柔	-10.1736
棒	-10.1736
楼	-10.1736
横	-10.1736
橙	-10.1736
毕	-10.1736
毛	-10.1736
氛	-10.1736
汐	-10.1736
河	-10.1736
泛	-10.1736
浏	-10.1736
浓	-10.1736
涯	-10.1736
溃	-10.1736
滚	-10.1736
漏	-10.1736
潜在	-10.1736
焦	-10.1736
狄	-10.1736
狐	-10.1736
狱	-10.1736
狸	-10.1736
玛	-10.1736
瑞	-10.1736
疲	-10.1736
疼	-10.1736
癖	-10.1736
眠	-10.1736
睁	-10.1736
睛	-10.1736
碰	-10.1736
磋	-10.1736
穷	-10.1736
窄	-10.1736
笔	-10.1736
策	-10.1736
箱	-10.1736
篇	-10.1736
糊	-10.1736
翁	-10.1736
翻	-10.1736
聚	-10.1736
肖	-10.1736
胎	-10.1736
胞	-10.1736
胸	-10.1736
脆弱	-10.1736
臂	-10.1736
舆	-10.1736
舍	-10.1736
般	-10.1736
船	-10.1736
苦	-10.1736
苹	-10.1736
茅	-10.1736
荷	-10.1736
莉	-10.1736
葛	-10.1736
蔓	-10.1736
虏	-10.1736
虐	-10.1736
虫	-10.1736
螂	-10.1736
蟑	-10.1736
衡	-10.1736
裔	-10.1736
裙	-10.1736
览	-10.1736
讼	-10.1736
译	-10.1736
诽	-10.1736
谤	-10.1736
贡	-10.1736
贫	-10.1736
贺	-10.1736
贾	-10.1736
赁	-10.1736
赎	-10.1736
赏	-10.1736
蹈	-10.1736
辛	-10.1736
辱	-10.1736
逊	-10.1736
逐	-10.1736
遗憾	-10.1736
邻	-10.1736
酬	-10.1736
酷	-10.1736
链接	-10.1736
锋	-10.1736
隆	-10.1736
雀	-10.1736
韩	-10.1736
餐	-10.1736
骄	-10.1736
骤	-10.1736
魂	-10.1736
鸡	-10.1736
▁厄	-10.1736
▁厘	-10.1736
▁喝	-10.1736
▁奴	-10.1736
▁座	-10.1736
▁怪	-10.1736
▁朝	-10.1736
▁枪	-10.1736
▁爆	-10.1736
▁狂	-10.1736
▁玩	-10.1736
▁穆	-10.1736
▁窗	-10.1736
▁纹	-10.1736
▁讽	-10.1736
▁逃	-10.1736
▁冬	-10.1736
▁宁	-10.1736
▁尖	-10.1736
▁弥	-10.1736
▁忙	-10.1736
▁悲	-10.1736
▁拨	-10.1736
▁敲	-10.1736
▁朱	-10.1736
▁汉	-10.1736
▁沟	-10.1736
▁温	-10.1736
▁甜	-10.1736
▁耻	-10.1736
▁舒	-10.1736
▁蓝	-10.1736
▁诊	-10.1736
▁赦	-10.1736
▁这座	-10.1736
▁追	-10.1736
▁遣	-10.1736
▁震	-10.1736
▁香	-10.1736
▁骑	-10.1736
▁偶	-10.1736
▁冰	-10.1736
▁夸	-10.1736
▁扭	-10.1736
▁掌	-10.1736
▁野	-10.1736
▁恶	-10.1736
▁示威	-10.1736
▁隐私	-10.1736
基础设施	-10.1736
▁优惠	-10.1737
▁诺贝尔	-10.1737
▁强烈	-10.1737
▁民族	-10.1737
▁密切	-10.1737
▁三分之一	-10.1737
▁认真	-10.1737
▁的主要目标	-10.1738
▁个性化	-10.1738
▁受欢迎	-10.1738
怎样	-10.1738
▁扩展	-10.1738
▁目前正在	-10.1738
▁扮演	-10.1738
▁可爱	-10.1738
▁超越	-10.1739
▁停留	-10.1739
▁编写	-10.1739
▁丹尼	-10.1739
▁很快就	-10.174
▁标准	-10.174
▁战略	-10.174
▁讲述	-10.174
▁各自	-10.174
▁所需的	-10.174
▁战争	-10.1741
▁想要	-10.1742
▁风格	-10.1742
▁2.5	-10.1743
▁损害	-10.1744
▁数千	-10.1745
真实	-10.1745
▁有趣	-10.1745
▁感兴趣	-10.1745
▁火车	-10.1746
▁错过	-10.1746
▁排除	-10.1746
▁196	-10.1746
书面	-10.1746
▁展开	-10.1748
▁案件	-10.1748
规模	-10.1748
▁调节	-10.1749
▁确实	-10.175
▁社交	-10.175
体验	-10.1752
▁首脑	-10.1753
▁额外	-10.1753
▁精确	-10.1753
▁确立	-10.1754
▁级别	-10.1754
任命	-10.1754
定义	-10.1756
▁听证	-10.1757
合适	-10.1757
▁民意	-10.1759
▁我曾	-10.1761
▁保守	-10.1761
▁商业	-10.1762
▁高等	-10.1762
▁上传	-10.1764
▁发电	-10.1766
网站	-10.1767
▁名单	-10.1772
▁人死	-10.1776
▁无线	-10.1777
▁不足	-10.1777
▁相应	-10.1784
▁我知道	-10.1786
▁正常	-10.1788
▁的有效	-10.1795
▁日程	-10.1797
▁使他们	-10.1797
▁有限	-10.1798
▁的专	-10.1799
▁几天	-10.1808
今后	-10.1812
▁理论	-10.1816
▁占地	-10.1821
▁本国	-10.1832
▁45	-10.1841
斯科	-10.1861
很重要	-10.1863
▁在某些	-10.1876
▁20%	-10.1883
▁自动	-10.1889
▁意外	-10.1903
▁的两	-10.1908
▁的原	-10.1911
▁是什么	-10.1914
接种	-10.1929
专业	-10.1941
不可避免	-10.1945
6.	-10.195
▁两家	-10.1956
重点	-10.1991
▁西方	-10.1992
▁ib	-10.2019
▁此事	-10.2027
▁提出的	-10.2037
▁更多的	-10.2046
▁有时	-10.2085
▁不合	-10.2097
一半	-10.2107
ff	-10.2116
多少	-10.212
▁伊利	-10.213
▁8.	-10.2136
▁上一	-10.2185
▁所有人	-10.2201
▁更有	-10.2226
▁底	-10.2244
▁so	-10.2273
▁del	-10.2297
▁oc	-10.2349
▁最有	-10.235
▁的文	-10.2354
▁对其	-10.238
最新	-10.2387
▁的房	-10.2388
▁是个	-10.2403
是否	-10.2435
影响力	-10.2441
▁尽	-10.2443
▁界	-10.2444
▁丹	-10.248
目的	-10.2499
▁认	-10.2501
▁效	-10.2508
▁在该	-10.2518
▁件事	-10.2522
▁债	-10.2531
▁奋	-10.2531
▁拜	-10.2531
▁礼	-10.2531
▁缓	-10.2531
▁触	-10.2531
▁审	-10.2531
▁拘	-10.2531
▁暴	-10.2531
▁秘	-10.2531
▁岛	-10.2531
▁熟	-10.2531
▁秒	-10.2531
▁豪	-10.2531
▁赔	-10.2531
▁源	-10.2536
协助	-10.2591
▁很快	-10.2595
真	-10.26
▁现金	-10.2624
▁疫苗	-10.2628
▁医疗	-10.2628
▁满足	-10.2629
▁适当	-10.2631
▁文档	-10.2633
▁角度	-10.2636
▁期限	-10.2639
▁的主	-10.2643
▁奥运	-10.2665
▁非法	-10.2677
▁联系	-10.2678
公里	-10.2686
▁发布	-10.2694
▁联合国	-10.2708
▁外国	-10.2718
▁原	-10.2733
▁时期	-10.2764
▁送	-10.2829
▁架	-10.2889
▁美国人	-10.2893
▁变成	-10.2942
的决定	-10.3029
▁所在	-10.3055
▁了他	-10.3066
▁将有	-10.3166
不起	-10.3172
可能会	-10.3214
▁达成一	-10.3238
▁35	-10.3324
▁198	-10.3384
▁研	-10.3401
▁99	-10.3421
▁的儿	-10.3444
▁补	-10.3449
▁佛	-10.3453
▁委员会的	-10.3489
▁整	-10.3496
10	-10.3575
am	-10.3645
▁仿	-10.3645
▁夜	-10.3645
▁思	-10.3645
▁慢	-10.3645
▁授	-10.3645
▁杀	-10.3645
▁矿	-10.3645
▁祝	-10.3645
▁细	-10.3645
▁轮	-10.3645
▁返	-10.3645
▁退	-10.3645
▁的成	-10.3663
它们	-10.3739
▁另	-10.3759
▁名称	-10.3831
▁评估	-10.3835
▁的区	-10.3919
▁兴	-10.3926
▁目	-10.4019
da	-10.4121
大家	-10.4123
▁术	-10.4153
切实	-10.4432
▁强	-10.4432
▁声	-10.4446
一切	-10.4497
▁总部	-10.4583
▁发生的	-10.4597
▁24	-10.4778
▁决	-10.4786
▁罚	-10.4802
▁裁	-10.4802
▁痛	-10.4802
否	-10.481
▁伴	-10.4979
▁5.	-10.5185
▁28	-10.5208
▁int	-10.5223
▁客	-10.5252
▁70	-10.5341
▁幅	-10.5346
▁的方式	-10.5408
▁限	-10.5462
▁列	-10.5498
如果	-10.5698
▁往	-10.5729
▁何	-10.5851
▁校	-10.5984
根据	-10.6209
▁必	-10.6377
那	-10.6379
德国	-10.639
▁类型	-10.6419
▁需	-10.6491
变成	-10.6514
美元	-10.66
na	-10.6641
决定	-10.6743
▁儿	-10.6944
▁星	-10.7011
科	-10.7149
很	-10.7172
▁素	-10.719
▁气	-10.719
主要	-10.7282
▁研究中	-10.7371
rd	-10.7487
什	-10.7567
赛	-10.7582
▁密	-10.7594
res	-10.7608
il	-10.7616
▁今	-10.7638
▁你不	-10.7646
▁天文	-10.7652
伊	-10.7733
这样	-10.774
▁250	-10.7773
影	-10.7799
▁26	-10.787
十年	-10.7917
史	-10.7937
这种	-10.7941
这个	-10.7986
第二	-10.7995
女	-10.8039
自己	-10.8173
)。	-10.8202
投资	-10.8243
星期	-10.8388
移动	-10.8398
▁卖	-10.8418
▁觉	-10.8418
▁亲	-10.8418
围	-10.8422
百分	-10.851
比赛	-10.8519
英国	-10.8521
曾	-10.8636
仅	-10.8637
标	-10.8643
部位	-10.868
随	-10.8686
华	-10.8716
岁	-10.8716
集团	-10.8774
公共	-10.8796
提	-10.88
埃	-10.8818
社会	-10.8862
升	-10.8869
15	-10.8901
股	-10.8942
▁65	-10.8963
nu	-10.8997
塔	-10.9024
完全	-10.9039
纽约	-10.904
年轻	-10.9067
▁中心	-10.9078
▁这件	-10.9083
含	-10.9098
▁管	-10.9142
今天	-10.9158
▁五分	-10.9162
参加	-10.9172
并不	-10.9177
原	-10.918
▁ab	-10.9181
犯罪	-10.9181
事故	-10.9199
带来	-10.9201
负责	-10.9215
乘	-10.9231
为什么	-10.9232
活	-10.9237
模	-10.9263
财政部	-10.9285
间的	-10.9293
拒绝	-10.9304
似乎	-10.9304
试图	-10.9317
以下	-10.9323
基础	-10.9328
感到	-10.9329
产生	-10.9353
送	-10.9354
同样	-10.9357
学生	-10.937
遗	-10.9387
打算	-10.9434
完成	-10.9435
吉	-10.9437
英语	-10.9446
几个	-10.9481
检	-10.9494
新闻	-10.9526
联合	-10.953
却	-10.9539
批	-10.9539
禁	-10.9539
超过	-10.9556
紧	-10.9564
电视	-10.9574
开发	-10.9578
报告	-10.9591
仍	-10.9608
修	-10.9639
印	-10.9639
太	-10.9639
越来越	-10.9642
纽	-10.9653
企业	-10.9665
参与	-10.9665
联合国	-10.9668
采取	-10.9668
评	-10.9669
大陆	-10.9673
继	-10.9683
避	-10.9684
很多	-10.9684
方向	-10.9699
相同	-10.9702
设计	-10.9707
运动	-10.9711
孩	-10.9712
范	-10.9716
监	-10.9736
缺	-10.9736
谁	-10.9736
今年	-10.9741
医疗	-10.9746
疫苗	-10.9746
ca	-10.9747
网络	-10.9747
满足	-10.9749
运输	-10.975
适当	-10.9751
不可	-10.9755
威	-10.9758
奥运	-10.976
▁ot	-10.9765
意义	-10.9766
运作	-10.9769
扮	-10.9772
期限	-10.9775
11	-10.9778
城	-10.9793
角度	-10.9795
古	-10.9799
12	-10.9803
取得	-10.9812
常见	-10.9813
联系	-10.982
生产	-10.9823
文档	-10.9823
发布	-10.9827
昂	-10.9827
吸	-10.9827
困	-10.9827
差	-10.9827
描	-10.9827
暗	-10.9827
母	-10.9827
睡	-10.9827
苏	-10.9827
迪	-10.9827
肯	-10.9827
数字	-10.9829
没	-10.9829
找	-10.9844
很快	-10.9887
非法	-10.989
当地	-10.9896
连	-10.9902
采	-10.9905
劳	-10.9905
彩	-10.9905
笑	-10.9905
趋	-10.9905
天然	-10.9937
审	-10.9938
拜	-10.9938
暴	-10.9938
熟	-10.9938
礼	-10.9938
秒	-10.9938
豪	-10.9938
债	-10.9938
奋	-10.9938
岛	-10.9938
拘	-10.9938
秘	-10.9938
缓	-10.9938
触	-10.9938
赔	-10.9938
也是	-10.9945
▁75	-10.9955
享	-10.9958
冲	-10.9958
剩	-10.9958
副	-10.9958
叶	-10.9958
呼	-10.9958
套	-10.9958
娃	-10.9958
巧	-10.9958
换	-10.9958
涉	-10.9958
漫	-10.9958
热	-10.9958
症	-10.9958
码	-10.9958
群	-10.9958
荣	-10.9958
读	-10.9958
环	-10.9968
▁所获	-10.9981
丹	-11.0034
错	-11.005
完	-11.0066
考	-11.0089
外国	-11.01
尽	-11.0112
一定	-11.0124
oh	-11.0173
▁400	-11.0224
时期	-11.037
▁护	-11.0394
我的	-11.0481
98	-11.05
80	-11.053
▁也可	-11.0827
ke	-11.0885
wi	-11.089
.5	-11.1174
ne	-11.123
了他	-11.1288
▁让他	-11.1346
▁是不可	-11.1348
▁年之	-11.1457
▁作为一	-11.1516
▁同一	-11.1579
▁中获	-11.1613
co	-11.1643
趣	-11.1711
央	-11.1713
▁峰	-11.1713
陆	-11.1714
▁委	-11.172
▁罪	-11.1725
▁投	-11.1726
▁稳	-11.173
▁举	-11.173
织	-11.173
造	-11.1731
▁帮	-11.1732
怎	-11.1732
欢迎	-11.1732
▁功	-11.1732
族	-11.1733
宜	-11.1733
乎	-11.1733
▁企	-11.1733
署	-11.1734
▁凯	-11.1734
惠	-11.1735
▁尤其	-11.1735
▁隐	-11.1735
序	-11.1735
友	-11.1736
▁朋	-11.1736
究	-11.1736
艺	-11.1736
敏	-11.1736
怖	-11.1736
凝	-11.1736
崭	-11.1736
恰	-11.1736
津	-11.1736
筹	-11.1736
味	-11.1736
>	-11.1736
_	-11.1736
ä	-11.1736
ú	-11.1736
—	-11.1736
丙	-11.1736
丝	-11.1736
丢	-11.1736
串	-11.1736
乌	-11.1736
乙	-11.1736
云	-11.1736
亥	-11.1736
亵	-11.1736
仑	-11.1736
仪	-11.1736
仰	-11.1736
佣	-11.1736
佳	-11.1736
佻	-11.1736
侄	-11.1736
侮	-11.1736
俑	-11.1736
俱	-11.1736
倡	-11.1736
倾	-11.1736
傍	-11.1736
傲	-11.1736
兄	-11.1736
兑	-11.1736
內	-11.1736
典	-11.1736
冒	-11.1736
刹	-11.1736
剂	-11.1736
削	-11.1736
剔	-11.1736
剥	-11.1736
剪	-11.1736
割	-11.1736
劫	-11.1736
劵	-11.1736
勃	-11.1736
勇	-11.1736
募	-11.1736
勤	-11.1736
匠	-11.1736
卑	-11.1736
厢	-11.1736
厦	-11.1736
叛	-11.1736
句	-11.1736
叫	-11.1736
召	-11.1736
吧	-11.1736
吨	-11.1736
呆	-11.1736
呓	-11.1736
咎	-11.1736
哎	-11.1736
哭	-11.1736
哲	-11.1736
啸	-11.1736
喘	-11.1736
喷	-11.1736
噢	-11.1736
固	-11.1736
圆	-11.1736
圈	-11.1736
圾	-11.1736
坛	-11.1736
坝	-11.1736
坡	-11.1736
坪	-11.1736
垂	-11.1736
垃	-11.1736
塑	-11.1736
填	-11.1736
墓	-11.1736
墙	-11.1736
壁	-11.1736
壮	-11.1736
夕	-11.1736
夹	-11.1736
夺	-11.1736
奈	-11.1736
契	-11.1736
奸	-11.1736
妈	-11.1736
姐	-11.1736
姓	-11.1736
姗	-11.1736
姨	-11.1736
姻	-11.1736
媒	-11.1736
嫁	-11.1736
嫌	-11.1736
孟	-11.1736
宅	-11.1736
宗	-11.1736
宫	-11.1736
寄	-11.1736
寓	-11.1736
寺	-11.1736
寿	-11.1736
尘	-11.1736
尸	-11.1736
尺	-11.1736
屋	-11.1736
屑	-11.1736
岑	-11.1736
岗	-11.1736
岩	-11.1736
岳	-11.1736
峡	-11.1736
崩	-11.1736
巅	-11.1736
巾	-11.1736
幻	-11.1736
庸	-11.1736
弄	-11.1736
弈	-11.1736
弦	-11.1736
彭	-11.1736
徒	-11.1736
循	-11.1736
忍	-11.1736
忏	-11.1736
悔	-11.1736
悠	-11.1736
患	-11.1736
惨	-11.1736
惩	-11.1736
愈	-11.1736
愤	-11.1736
慈	-11.1736
懂	-11.1736
懈	-11.1736
戎	-11.1736
戛	-11.1736
扔	-11.1736
扣	-11.1736
扫	-11.1736
扯	-11.1736
扰	-11.1736
把	-11.1736
披	-11.1736
抬	-11.1736
抱	-11.1736
拆	-11.1736
拇	-11.1736
拖	-11.1736
拢	-11.1736
拼	-11.1736
挂	-11.1736
挚	-11.1736
挠	-11.1736
挡	-11.1736
挪	-11.1736
捐	-11.1736
握	-11.1736
揭	-11.1736
搭	-11.1736
摂	-11.1736
摆	-11.1736
撰	-11.1736
撼	-11.1736
擅	-11.1736
敬	-11.1736
斐	-11.1736
春	-11.1736
昭	-11.1736
晋	-11.1736
晨	-11.1736
智	-11.1736
替	-11.1736
朽	-11.1736
杜	-11.1736
杭	-11.1736
杯	-11.1736
枢	-11.1736
柏	-11.1736
柯	-11.1736
柱	-11.1736
栋	-11.1736
树	-11.1736
桶	-11.1736
梁	-11.1736
梭	-11.1736
梯	-11.1736
械	-11.1736
棉	-11.1736
椅	-11.1736
植	-11.1736
榜	-11.1736
榷	-11.1736
槽	-11.1736
橘	-11.1736
橱	-11.1736
欠	-11.1736
欣	-11.1736
歪	-11.1736
殊	-11.1736
残	-11.1736
毯	-11.1736
氏	-11.1736
氓	-11.1736
氧	-11.1736
沉	-11.1736
沫	-11.1736
泊	-11.1736
泡	-11.1736
泥	-11.1736
泮	-11.1736
泽	-11.1736
洁	-11.1736
浮	-11.1736
浸	-11.1736
涌	-11.1736
涡	-11.1736
渎	-11.1736
渐	-11.1736
渡	-11.1736
渴	-11.1736
湖	-11.1736
湾	-11.1736
滕	-11.1736
漂	-11.1736
灌	-11.1736
灯	-11.1736
灾	-11.1736
炫	-11.1736
炼	-11.1736
烤	-11.1736
煤	-11.1736
爬	-11.1736
牧	-11.1736
牵	-11.1736
犸	-11.1736
犹	-11.1736
猛	-11.1736
珀	-11.1736
甘	-11.1736
疏	-11.1736
痒	-11.1736
瘾	-11.1736
癌	-11.1736
皇	-11.1736
盒	-11.1736
盘	-11.1736
盲	-11.1736
瞒	-11.1736
瞥	-11.1736
瞻	-11.1736
矛	-11.1736
矩	-11.1736
硬	-11.1736
碎	-11.1736
碳	-11.1736
磁	-11.1736
稀	-11.1736
稣	-11.1736
稿	-11.1736
竖	-11.1736
竟	-11.1736
笼	-11.1736
筛	-11.1736
簇	-11.1736
簸	-11.1736
粒	-11.1736
粘	-11.1736
粮	-11.1736
粹	-11.1736
繁	-11.1736
纠	-11.1736
纯	-11.1736
纺	-11.1736
绎	-11.1736
绳	-11.1736
绿	-11.1736
缅	-11.1736
缔	-11.1736
缘	-11.1736
罕	-11.1736
罩	-11.1736
羊	-11.1736
耀	-11.1736
耐	-11.1736
肃	-11.1736
肠	-11.1736
肩	-11.1736
胀	-11.1736
胆	-11.1736
胶	-11.1736
脉	-11.1736
脏	-11.1736
脐	-11.1736
脚	-11.1736
脱	-11.1736
腐	-11.1736
膨	-11.1736
舱	-11.1736
艘	-11.1736
芝	-11.1736
若	-11.1736
茨	-11.1736
荡	-11.1736
萄	-11.1736
萧	-11.1736
葡	-11.1736
董	-11.1736
蕉	-11.1736
薪	-11.1736
藐	-11.1736
虹	-11.1736
蛮	-11.1736
蝙	-11.1736
蝠	-11.1736
衬	-11.1736
衷	-11.1736
袋	-11.1736
袭	-11.1736
裂	-11.1736
裹	-11.1736
讶	-11.1736
诈	-11.1736
诵	-11.1736
诸	-11.1736
谎	-11.1736
谦	-11.1736
谱	-11.1736
豁	-11.1736
豹	-11.1736
贩	-11.1736
贬	-11.1736
贴	-11.1736
赋	-11.1736
赌	-11.1736
赚	-11.1736
赤	-11.1736
趁	-11.1736
跨	-11.1736
践	-11.1736
踢	-11.1736
蹭	-11.1736
轴	-11.1736
轿	-11.1736
辞	-11.1736
辨	-11.1736
迁	-11.1736
迅	-11.1736
迟	-11.1736
逝	-11.1736
遍	-11.1736
郁	-11.1736
郑	-11.1736
▁屏	-11.1736
盈	-11.1736
臭	-11.1736
迄	-11.1736
▁办公	-11.1736
▁的负	-11.1802
▁在某	-11.1812
个世	-11.1815
▁就可	-11.1822
▁但是我	-11.183
▁有关的	-11.1851
ww	-11.1855
▁但是他	-11.1869
▁一百	-11.1876
▁都已	-11.1881
现金	-11.1899
▁应用	-11.1932
设施	-11.1981
▁个性	-11.2015
▁而这	-11.2034
分地	-11.209
▁向我	-11.2092
▁不应	-11.2115
mi	-11.2152
▁但他	-11.2168
▁克里	-11.2231
▁这就	-11.2264
▁就能	-11.2281
▁该项	-11.2304
▁说他	-11.2315
▁是可	-11.2356
能使	-11.2356
了一	-11.2366
▁必要	-11.2571
▁了不	-11.2574
▁程	-11.2638
95	-11.2723
加利	-11.2733
▁与我	-11.2782
as	-11.2868
这一	-11.2932
的问题	-11.3032
另一	-11.3532
▁置	-11.3567
▁的那	-11.3618
▁都不	-11.3618
▁对我	-11.3637
▁部门	-11.3677
▁找	-11.3983
▁古	-11.4076
▁扮	-11.411
件事	-11.4188
▁孩	-11.419
▁范	-11.4198
▁避	-11.4237
中的	-11.432
其中	-11.4533
▁一方	-11.4714
▁基础	-11.48
▁活	-11.4922
个人	-11.5013
分之一	-11.5217
中的一	-11.5247
▁的需	-11.5336
97	-11.5362
▁ea	-11.5374
的所有	-11.5392
▁案	-11.5536
▁的工	-11.5765
▁视	-11.6025
的儿	-11.6165
有人	-11.625
分之	-11.6321
关的	-11.6389
不能	-11.657
▁")	-11.6616
▁的交	-11.6812
▁的比	-11.6937
▁心	-11.7051
▁著	-11.7458
▁独	-11.7464
▁播	-11.7716
不知	-11.7722
为他	-11.8496
▁在法	-11.8672
▁势	-11.9174
eb	-11.9401
里斯	-11.9733
的工作	-11.9922
25	-12.0694
1.	-12.1798
▁席	-12.2377
▁英	-12.2509
▁种	-12.2674
▁的情	-12.2882
40	-12.3424
▁的合	-12.4527
ir	-12.4573
▁类	-12.4945
▁的金	-12.499
▁货	-12.5053
.2	-12.507
骑	-12.5133
香	-12.5134
震	-12.5135
链	-12.5136
野	-12.5137
遣	-12.5138
逮	-12.5139
递	-12.514
逃	-12.5141
追	-12.5142
赦	-12.5143
误	-12.5144
诊	-12.5145
讽	-12.5146
训	-12.5147
蓝	-12.5148
艰	-12.5149
舒	-12.515
脆	-12.5151
耻	-12.5152
纹	-12.5153
窗	-12.5154
穆	-12.5155
甜	-12.5156
玩	-12.5157
狂	-12.5158
爆	-12.5159
潜	-12.516
滋	-12.5161
温	-12.5162
沟	-12.5163
欺	-12.5164
枪	-12.5165
朱	-12.5166
朝	-12.5167
敲	-12.5168
掌	-12.5169
拨	-12.517
抑	-12.5171
扭	-12.5172
憾	-12.5173
悲	-12.5174
恶	-12.5175
怪	-12.5176
忙	-12.5177
彼	-12.5178
弥	-12.5179
幕	-12.518
币	-12.5181
尖	-12.5182
宁	-12.5183
娱	-12.5184
奴	-12.5185
夸	-12.5186
墨	-12.5187
培	-12.5188
喝	-12.5189
厘	-12.519
厄	-12.5191
刑	-12.5192
凭	-12.5193
凑	-12.5194
冰	-12.5195
冬	-12.5196
偶	-12.5197
驱	-12.5198
隐	-12.5199
附	-12.52
阵	-12.5201
镜	-12.5202
键	-12.5203
邮	-12.5204
迎	-12.5205
迈	-12.5206
载	-12.5207
苗	-12.5208
端	-12.5209
祖	-12.521
疫	-12.5211
疗	-12.5212
狭	-12.5213
烧	-12.5214
港	-12.5215
泰	-12.5216
永	-12.5217
武	-12.5218
暂	-12.5219
既	-12.522
挽	-12.5221
忽	-12.5222
忠	-12.5223
归	-12.5224
废	-12.5225
庆	-12.5226
左	-12.5227
巡	-12.5228
屏	-12.5229
堡	-12.523
坐	-12.5231
噪	-12.5232
咨	-12.5233
呈	-12.5234
兼	-12.5235
养	-12.5236
伟	-12.5237
ě	-12.5238
鲍	-12.5239
饮	-12.524
的意	-12.524
郊	-12.5241
轨	-12.5242
谓	-12.5243
诗	-12.5244
詹	-12.5245
草	-12.5246
络	-12.5247
稍	-12.5248
秋	-12.5249
础	-12.525
琳	-12.5251
王	-12.5252
灵	-12.5253
火	-12.5254
混	-12.5255
毫	-12.5256
旨	-12.5257
撤	-12.5258
搜	-12.5259
插	-12.526
探	-12.5261
扩	-12.5262
恐	-12.5263
座	-12.5264
床	-12.5265
峰	-12.5266
叙	-12.5267
八	-12.5268
默	-12.5269
霍	-12.527
阻	-12.5271
违	-12.5272
走	-12.5273
赢	-12.5274
赖	-12.5275
贸	-12.5276
谢	-12.5277
胁	-12.5278
简	-12.5279
石	-12.528
深	-12.5281
液	-12.5282
沿	-12.5283
汉	-12.5284
朋	-12.5285
旁	-12.5286
哪	-12.5287
偏	-12.5288
借	-12.5289
黄	-12.529
跟	-12.5291
菲	-12.5292
绍	-12.5293
登	-12.5294
男	-12.5295
渔	-12.5296
戴	-12.5297
